{
    "home": "Home",
    "founders": "Founders",
    "services": "Services",
    "login": "Log In",
    "signup": "Sign Up",
    "title": "Welcome to SERØ",
    "getStarted": "Get started",
    "subtitle": "Simplify your data management",
    "aboutUs": "About us",
    "whoWeAre": "We are a group of Full-Stack developers that created SERØ to solve database organization problems.",
    "description": "This Web App specializes in automating everything related to the important information contained in a company, a law firm, or any other entity that needs simplicity in its system.",
    "databaseCard": "Database",
    "formCard": "Form",
    "dashboardCard": "Dashboard",
    "clientsCard": "Clients",
    "description1": "SERØ is designed to be easy to use, even for non-technical users. The application has an intuitive interface that allows you to create and manage databases effortlessly.",
    "description2": "The platform offers a wide range of features and functionalities to help get the most out of the data of a company or any other entity. With this Web App you will have the possibility of:",
    "list1": "- Organize your data.",
    "list2": "- Create a custom database.",
    "list3": "- Create forms to fill your database.",
    "list4": "- View a summary of your data.",
    "list5": "- Have a list of clients.",
    "list6": "- Have control over a history of reports.",
    "list7": "- Manage your payments.",
    "list8": "- Belong to an Organization.",
    "message1": "You can do all this once you have registered or logged in. Do not wait more! Start organizing your data today",
    "message2": "by registering with SERØ.",
    "database1": "The database will help you store, manage and access your data securely and efficiently.",
    "database2": "You can create a database to your liking, with custom columns and rows. You will have the possibility to assign clients and forms that will be linked to the database table.",
    "database3": "Generate your tables in an easy and organized way, create your own organization or join one where the same data is shared among several and simplify your data together.",
    "form1": "You will have the possibility of creating your own forms to fill out your databases in a personalized, easy and fast way.",
    "form2": "This section will be very useful to you, since you will be able to send these forms to your clients so that they can fill out their own data for you, generating fluidity in the information system.",
    "form3": "Allow yourself and your respective clients to make life easier with these wonderful forms!",
    "clients1": "In the clients section you will have a table to add a list of clients with their personal data.",
    "clients2": "This way you can also have a contact list of those to whom you offer your services.",
    "clients3": "Don't wait any longer to schedule everyone who needs you and your organization as a required service!",
    "dashboard1": "With the Control Panel you will be able to have a general summary of your data in a statistical manner, in this way you will be able to have extensive, easy and comfortable control of your databases, clients and payments.",
    "dashboard2": "You can set up custom summaries that are easy to understand for members of your organization or your customers.",
    "dashboard3": "It is important that you analyze your Dashboard to keep the progress of your organization in the best possible way",
    "tryIt": "Try it",
    "weSolveProblems": "We solve all your problems",
    "simplicity": "Simplicity",
    "to": "at the",
    "touch": "Touch",
    "ofYour": "of your",
    "hand": "Hand",
    "contactUs": "Contact Us",
    "email": "Email",
    "address": "Address",
    "phoneNumber": "Phone Number",
    "nameAndLastname": "Name and Lastname",
    "message": "Message",
    "send": "Send"
}
