{
    "home": "Inicio",
    "contacts": "Contacto",
    "services": "Servicios",
    "login": "Iniciar Sesión",
    "signup": "Crear Cuenta",
    "title": "Bienvenido a SERØ.",
    "getStarted": "Regístrate",
    "subtitle": "Simplifique su gestión de datos",
    "aboutUs": "¿Quiénes somos?",
    "whoWeAre": "Somos un grupo de desarrolladores Full-Stack que creó SERØ para solventar problemas de organización de base de datos.",
    "description": "Esta Web App se especializa en automatizar todo aquello relacionado a la información importante que contenga una empresa, una firma de abogados, o cualquier otra entidad que necesite simplicidad en su sistema.",
    "databaseCard": "Base de Datos",
    "formCard": "Formularios",
    "dashboardCard": "Panel de Control",
    "description1": "SERØ está diseñado para ser fácil de usar, incluso para usuarios sin conocimientos técnicos. La aplicación cuenta con una interfaz intuitiva que permite crear y gestionar bases de datos sin esfuerzo.",
    "description2": "En la plataforma se ofrece una amplia gama de características y funcionalidades para ayudar a sacar el máximo partido a los datos de una empresa o cualquier otra entidad. Con esta Web App tendrá la posibilidad de:",
    "list1": "- Organizar sus datos.",
    "list2": "- Crear una base de datos personalizada.",
    "list3": "- Crear formularios para rellenar su base de datos.",
    "list4": "- Ver un resumen de sus datos.",
    "list5": "- Tener un listado de clientes.",
    "list6": "- Tener control sobre un historial de reportes",
    "list7": "- Administrar sus pagos.",
    "list8": "- Pertenecer a una Organización.",
    "message1": "Todo esto lo podrá hacer una vez se haya registrado o iniciado sesión. ¡No espere más! Comience a organizar sus datos hoy mismo",
    "message2": "registrándose en SERØ.",
    "database1": "La base de datos le ayudará a almacenar, gestionar y acceder a sus datos de forma segura y eficiente.",
    "database2": "Podrá crear una base de datos a su gusto, con columnas y filas personalizadas. Tendrá la posibilidad de asignar clientes y formularios que estarán enlazados a la tabla de la base de datos.",
    "database3": "Genere sus tablas de manera fácil y organizada, cree su propia organización o únase a una donde compartan los mismos datos entre varios y simplifique sus datos en conjunto.",
    "form1": "Tendrá la posibilidad de crear sus propios formularios para rellenar sus bases de datos de manera personalizada, fácil y rápido.",
    "form2": "Este apartado le será de mucha utilidad, ya que podrá enviarle dichos formularios a sus clientes para que rellenen sus propios datos por usted, generando fluidez en el sistema de información.",
    "form3": "¡Permitase a usted y sus respectivos clientes simplificarse la vida con estos maravillosos formularios!",
    "clients1": "En la sección de clientes tendrá una tabla para agregar un listado de clientes con sus datos personales.",
    "clients2": "De esta manera usted podrá también tener una lista de contactos de aquellos a quienes ofrece sus servicios.",
    "clients3": "¡No espere más para agendar a todos los que necesitan de usted y de su organización como servicio requerido!",
    "dashboard1": "Con el Panel de Control usted podrá tener un resumengeneral de sus datos de manera estadística, de esta forma podrá tener un control amplio, fácil y cómodo de sus bases de datos, clientes y pagos.",
    "dashboard2": "Podrá establecer resumenes personalizados que permitan una comprensión sencilla para los miembros de su organización o sus respectivos clientes.",
    "dashboard3": "Es importante que analice su Panel de Control para llevar de la mejor manera posible el progreso de su organizacion"
}
